{"news":[{"id":"https://medium.com/p/f5385e659c0d","link":"https://medium.com/juventud-t%C3%A9cnica/vacunas-cubanas-prev%C3%A9n-ensayos-en-menores-de-2-a%C3%B1os-dosis-de-refuerzo-y-publicaci%C3%B3n-en-revistas-f5385e659c0d?source=rss----a73e77235a02--covid19","title":"Vacunas cubanas: prevén ensayos en menores de 2 años, dosis de refuerzo y publicación en revistas…","author":"Juventud Técnica","published":[2021,10,12,15,44,54],"updated":[2021,10,12,15,44,54],"summary":"<h3>Vacunas cubanas: prevén ensayos en menores de 2 años, dosis de refuerzo y publicación en revistas científicas</h3><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*01q6pzz5GXTQ5tjXknYF_w.png\" /></figure><p>El presidente de Biocubafarma, Eduardo Martínez, anunció en conferencia de prensa este martes que <strong>se prepara un ensayo clínico con la vacuna cubana Abdala en menores de dos años</strong>.</p><p>“La plataforma que utiliza es la misma que la vacuna contra la Hepatitis B, que se administra a los niños 24 horas después de nacido”, declaró. Además, anunció que esta semana se entregan los resultados del uso de Abdala en población de 2 a 19 años al Cecmed para un autorizo de uso de emergencia.</p><p>Asimismo, Martínez abordó otros temas de importancia sobre el desarrollo de los inmunógenos. Entre ellos que, aunque ya se terminó la producción de dosis necesarias para el país, las fábricas están en plena capacidad y se suministra a otros países para enfrentar la COVID-19.</p><blockquote class=\"twitter-tweet\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/BioCubaFarma/status/1447936642413735945\">@BioCubaFarma</a></p></blockquote><p><strong>“Todas estas instalaciones han sido verificadas por la entidad regulatoria. Incorporaremos otras plantas como el complejo biotecnológico del Mariel”</strong>, aseguró.</p><p>También se refirió a los acuerdos internacionales con países como Vietnam, Venezuela e Irán. Este último llevó a cabo un estudio con Soberana 02 y Soberana plus que arrojó una eficacia del 91.7 pot ciento frente a la hospitalización en casos que enfrentan la variante Delta.</p><p>Sobre los avances en la validación de los estudios por la comunidad científica, destacó que se preparan más de 14 artículos para enviar a revistas internacionales. Algunos se han publicado, otros están en revisión y esperan a ser publicadas en espacios como <em>The Lancet</em>, <em>Vaccine</em>, entre otras.</p><p>Otra de las informaciones ofrecidas por el presidente de Biocubafarma fue la referida al alto nivel de estabilidad técnica tanto de vacunas como antígenos, incluso a temperaturas de 65 grados Celsius. Esto ofrece posibilidades de inmunización a países con menores recursos, pues hace que su conservación sea más sencilla.</p><p>Sobre el intercambio con la Organización Mundial y la Panamericana de la Salud (OMS y OPS , respectivamente) afirmó que en las últimas semanas se ha profundizado y ha sido transparente en aras del reconocimiento de las vacunas cubanas en esos espacios.</p><p>“Es un proceso en el cuál estamos y va bien. Próximamente lo estaremos oficializando con la entrega de un dossier a la OMS”, dijo.</p><p>Agregó que este requisito permitirá a las agencias de naciones unidas reclamar el uso de las vacunas, pero no es necesario para que sea aprobada en ningún país, pues este derecho se ejerce localmente en cada nación interesada.</p><h3>Vacunas de refuerzo y “para viajeros”</h3><p>En otro momento de sus declaraciones a la prensa, el presidente de Biocubafarma habló sobre la preparación de vacunas de refuerzo para el futuro.</p><p>Aseguró que tanto Soberana como Abdala mantienen niveles altos de anticuerpos. A pesar de ello <strong>se está pensando en dosis extra, comenzando por personas con la inmunidad comprometida</strong>.</p><p>“Estamos fabricando las vacunas que podemos usar en este caso. Se va a incorporar Soberana 01”, destacó.</p><p>Sobre Mambisa dijo que la evidencia acumulada resalta la creación de defensas en la mucosa nasal. Por ello podría ser importante “como vacuna para viajeros”, pues hay evidencia de que existe un corte radical de la infección en un estudio realizado.</p><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=f5385e659c0d\" width=\"1\" />","abstract":"<h3>Vacunas cubanas: prevén ensayos en menores de 2 años, dosis de refuerzo y publicación en revistas científicas</h3><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*01q6pzz5GXTQ5tjXknYF_w.png\" /></figure><p>El presidente de Biocubafarma, Eduardo Martínez, anunció en conferencia de prensa este martes que <strong>se prepara un ensayo clínico con la vacuna cubana Abdala en menores de dos años</strong>.</p><p>“La plataforma que utiliza es la misma que la vacuna contra la Hepatitis B, que se administra a los niños 24 horas después de nacido”, declaró. Además, anunció que esta semana se entregan los resultados del uso de Abdala en población de 2 a 19 años al Cecmed para un autorizo de uso de emergencia.</p><p>Asimismo, Martínez abordó otros temas de importancia sobre el desarrollo de los inmunógenos. Entre ellos que, aunque ya se terminó la producción de dosis necesarias para el país, las fábricas están en plena capacidad y se suministra a otros países para enfrentar la COVID-19.</p>","abstract_str":"Vacunas cubanas: prevén ensayos en menores de 2 años, dosis de refuerzo y publicación en revistas científicasEl presidente de Biocubafarma, Eduardo Martínez, anunció en conferencia de prensa este martes que se prepara un ensayo clínico con la vacuna cubana Abdala en menores de dos años.“La plataforma que utiliza es la misma que la vacuna contra la Hepatitis B, que se administra a los niños 24 horas después de nacido”, declaró. Además, anunció que esta semana se entregan los resultados del uso de Abdala en población de 2 a 19 años al Cecmed para un autorizo de uso de emergencia.Asimismo, Martínez abordó otros temas de importancia sobre el desarrollo de los inmunógenos. Entre ellos que, aunque ya se terminó la producción de dosis necesarias para el país, las fábricas están en plena capacidad y se suministra a otros países para enfrentar la COVID-19.","source":"Juventud Técnica"},{"id":"https://medium.com/p/5c6347baa7ea","link":"https://medium.com/juventud-t%C3%A9cnica/desarrollan-nuevo-sensor-para-sars-cov-2-basado-en-nanotecnolog%C3%ADa-gsi-5c6347baa7ea?source=rss----a73e77235a02--covid19","title":"Desarrollan nuevo sensor para SARS-CoV-2 basado en nanotecnología GSI","author":"Juventud Técnica","published":[2021,10,9,11,3,32],"updated":[2021,10,9,11,3,30],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/391/0*xm8YIeqTDBGE5nkp.gif\" /><figcaption>Imagen: tomada de pubs.rsc.org</figcaption></figure><p>Por Redacción <em>JT</em></p><p>Un equipo internacional multidisciplinario desarrolló <strong>un método de prueba para detectar el SARS-CoV-2 en la saliva, sin pretratamiento de la muestra, en solo dos horas y con sensibilidad similar a la de una prueba de qPCR</strong>, basado en membranas de nanoporos únicos del Centro de Investigación de Iones Pesados de Alemania (GSI).</p><p>Según publicó <a href=\"https://www.science.org/doi/10.1126/sciadv.abh2848\"><em>Science Advances</em></a>, el equipo de científicos del Departamento de Investigación de Materiales de GSI Helmholtzzentrum für Schwerionenforschung, del Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET) en Argentina y de la Universidad de Illinois en los EE. UU. logró<strong> un sensor que puede distinguir los virus corona infecciosos de los no infecciosos, lo cual constituye una innovación relevante.</strong></p><p>Las pruebas de PCR detectan material genético viral pero no pueden distinguir si una muestra es infecciosa o si una persona es contagiosa. Las únicas pruebas que detectan virus infecciosos son los ensayos de placa, que requieren una preparación especial y días de incubación antes de proporcionar resultados, mientras que el nuevo sensor produce resultados en un margen de entre 30 minutos hasta dos horas.</p><p>María Eugenia Toimil-Molares, líder del grupo de nanotecnología de vía iónica de GSI comentó que la lectura del estado de infectividad de un virus no solo proporciona información sobre si los pacientes son o no contagiosos, sino que es provee de una forma de averiguar si ciertas estrategias de inactivación realmente funcionan. Por esa razón, a partir del nuevo sensor, su equipo probará protocolos de inactivación.</p><p>El sensor de nanoporos de alta sensibilidad, además de en la saliva, detecta los virus del SARS-CoV-2 y los adenovirus humanos en una variedad de elementos, que incluyen suero o muestras ambientales, como aguas residuales.</p><p>Según se explica en la <a href=\"https://www.gsi.de/en/start/news/details/2021/10/07/neuer-sensor-fuer-sars-cov-2-und-andere-viren-auf-basis-von-gsi-nanotechnologie?fbclid=IwAR1nhsxiNAicIYfeBg50Bwx8ZZOjLYcMIRHf7V_Su8ibGG55xs1g6EtVo_g\">página web de GSI</a>, el sensor combina dos componentes clave: un nanocanal sensible y moléculas de ADN altamente específicas unidas a la superficie del canal. Esa tecnología para la fabricación de membranas con nanoporos individuales se ha desarrollado en el GSI durante muchos años y la selectividad del sensor se obtuvo mediante un proceso de selección in vitro de fragmentos de ADN, los denominados aptámeros, que se incorporan al nanoporo.</p><p>El texto publicado por GSI comenta también que más allá de la detección de virus, la tecnología GSI nanoporo es la base de otras opciones de sensores y que numerosos grupos de todo el mundo están desarrollando estrategias para impartir funcionalidades selectivas a los sensores de nanoporos.</p><p>“Los nanoporos en las membranas de seguimiento de iones son muy versátiles porque pueden modificarse para responder a muchos cambios externos diferentes, como la temperatura, el pH, la luz, el voltaje o la presencia de especies de iones, moléculas o fármacos específicos”, resume el artículo.</p><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=5c6347baa7ea\" width=\"1\" />","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/391/0*xm8YIeqTDBGE5nkp.gif\" /><figcaption>Imagen: tomada de pubs.rsc.org</figcaption></figure><p>Por Redacción <em>JT</em></p><p>Un equipo internacional multidisciplinario desarrolló <strong>un método de prueba para detectar el SARS-CoV-2 en la saliva, sin pretratamiento de la muestra, en solo dos horas y con sensibilidad similar a la de una prueba de qPCR</strong>, basado en membranas de nanoporos únicos del Centro de Investigación de Iones Pesados de Alemania (GSI).</p><p>Según publicó <a href=\"https://www.science.org/doi/10.1126/sciadv.abh2848\"><em>Science Advances</em></a>, el equipo de científicos del Departamento de Investigación de Materiales de GSI Helmholtzzentrum für Schwerionenforschung, del Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET) en Argentina y de la Universidad de Illinois en los EE. UU. logró<strong> un sensor que puede distinguir los virus corona infecciosos de los no infecciosos, lo cual constituye una innovación relevante.</strong></p>","abstract_str":"Imagen: tomada de pubs.rsc.orgPor Redacción JTUn equipo internacional multidisciplinario desarrolló un método de prueba para detectar el SARS-CoV-2 en la saliva, sin pretratamiento de la muestra, en solo dos horas y con sensibilidad similar a la de una prueba de qPCR, basado en membranas de nanoporos únicos del Centro de Investigación de Iones Pesados de Alemania (GSI).Según publicó Science Advances, el equipo de científicos del Departamento de Investigación de Materiales de GSI Helmholtzzentrum für Schwerionenforschung, del Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET) en Argentina y de la Universidad de Illinois en los EE. UU. logró un sensor que puede distinguir los virus corona infecciosos de los no infecciosos, lo cual constituye una innovación relevante.","source":"Juventud Técnica"},{"id":"https://medium.com/p/c3d8ab7671b0","link":"https://medium.com/juventud-t%C3%A9cnica/en-marcha-ensayo-soberana-plus-pediatr%C3%ADa-qui%C3%A9nes-por-qu%C3%A9-y-c%C3%B3mo-c3d8ab7671b0?source=rss----a73e77235a02--covid19","title":"En marcha Ensayo Soberana Plus Pediatría: quiénes, por qué y cómo","author":"Juventud Técnica","published":[2021,10,7,1,57,21],"updated":[2021,10,7,1,57,20],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/716/1*0qaSVqbNmcChGjnNv4NvOA.jpeg\" /></figure><p>Por <a href=\"https://medium.com/u/5979310c414a\">Yanel Blanco Miranda</a>/Fotos: Alexander Isla Sáenz de Calahorra</p><p>Para Yanet González es un orgullo que su hija Camila haya sido seleccionada para participar en la fase I, del Ensayo Soberana Plus pediatría en convalecientes.</p><p>Como trabajadora del Instituto Finlay de Vacunas (IFV), conoce de la capacidad y profesionalidad de los investigadores que desarrollaron el inmunógeno, por lo que cuando se enteró del inicio de los ensayos en niños que habían padecido COVID-19, pidió a los encargados de conducirlos en el hospital Juan Manuel Márquez que tuvieran en cuenta a su pequeña.</p><p>Al ser detectada como vínculo de un caso sospechoso — pues nunca tuvo síntomas — , y confirmarse su enfermedad mediante PCR, Camila cumplía con algunos de los requisitos de inclusión al ensayo.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/521/1*6fmuHJBgaHeyXY7JrJXN_w.jpeg\" /><figcaption>Para Blanca este es el primer paso para que otros niños puedan ser inmunizados.</figcaption></figure><p>Asimismo, sucedió con la adolescente de 15 años Blanca Josefina, quien resultó seleccionada para el estudio en su fase I. Dichosa, porque ahora podrá empezar la escuela sin preocupaciones adicionales, confiesa que se siente privilegiada al estar entre los 40 escogidos, de los muchos candidatos que habían.</p><p>“Es una vacuna que pueden probar en mí y si es efectiva ponérsela a otros niños”, nos dice Blanca.</p><p>Mientras los niños aguardaban, la Dra. Yarisset Ricardo Delgado, investigadora-coordinadora del estudio en el hospital Juan Manuel Márquez, amplió sobre las particularidades de la selección de niños entre dos y 18 años para estos ensayos fase I.</p><p>“Desde los asintomáticos en el curso de la enfermedad, hasta los que tuvieron síntomas, e incluso llegaron a críticos (…) El proceso de captación se realizó desde las áreas de salud que tributan a estos municipios por la base de las consultas de convalecientes”.</p><p>Con respecto a la experiencia de los médicos del hospital para conducir este estudio, la Dra. Yarisset subrayó que, “desde hace más de diez años, el centro ha trabajado de conjunto con el IFV en la aplicación de otros ensayos clínicos. Incluso es el mismo equipo de investigadores, por lo que la parte organizativa en cuanto a condiciones, personal y lugar ya está creada”.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/409/1*26Ti1VHVuelFGYq6wk17Vg.jpeg\" /></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/554/1*aau5dC-96517PQdSzu35og.jpeg\" /><figcaption>Dra. Yarisset Ricardo, investigadora coordinadora del estudio en el hospital Juan Manuel Márquez y Dr. Rinaldo Puga, investigador principal del ensayo en su fase I/II.</figcaption></figure><p>Según el Dr. Rinaldo Puga, investigador principal del ensayo en su fase I/II, antes de la vacunación se realizaron “una serie de determinaciones de laboratorio y marcadores de inmunogenicidad que serán comparados posteriormente con los resultados de los análisis que se harán, de forma aleatoria a ese grupo, a los días 14 y 28 después de la inyección, para saber si la vacuna es segura, tiene poca rectogenicidad y es bien inmunogénica”.</p><p>En cuanto a por qué se demoró la vacunación, planificada para el día 5 de octubre, mencionó que fue debido al reclutamiento exhaustivo de los voluntarios.</p><p>“Hubo un atraso porque hemos considerado con bastante rigurosidad, más que otras veces, a los muchachos y muchachas que van a ser incluidos en el estudio, sobre todo los criterios de corroborar que el PCR positivo correspondiera con la base de datos de las autoridades de salud y que no fuera una cosa improvisada por cualquier persona”.</p><h4><strong>Regulaciones necesarias</strong></h4><p>En todo ensayo clínico es necesario cumplir con las buenas prácticas establecidas en los protocolos de actuación. Por tal motivo, especialistas del Centro Nacional Coordinador de Ensayos Clínicos (Cencec) tienen la misión de verificar que todo ocurra como está normado.</p><p>En este sentido, Yamilé Cachimaille Benavides, jefa del Departamento de Diseño y Conducción de Ensayos Clínicos del Cencec, manifestó que desde que “trabajamos con el equipo del hospital Juan Manuel Márquez, siempre hemos podido verificar que hay cumplimiento de las buenas prácticas.</p><p>“Eso se debe a que existe un compromiso fuerte con la investigación y los resultados, por lo que los médicos se esfuerzan para que todo se obtenga con la calidad requerida y la rapidez necesaria.</p><p>“Nuestra función primordial es verificar desde el diseño de la investigación, hasta cómo se perfila la documentación, se ponen en marcha y organizan los procesos en los sitios. Que se garantice la seguridad y el bienestar de los niños sujetos de la investigación y sus familiares.</p><p>“Luego participamos en la organización de los flujos dentro de la institución, revisamos la definición final de los investigadores y, una vez que el ensayo comienza, evaluamos que no existan desviaciones del protocolo, que todo se cumpla de acuerdo a como estuvo diseñado en cada estación de trabajo o consulta y que los registros que se van generando tengan calidad y no haya inconsistencias”.</p><p>Por su parte, el Dr. Narciso Argelio Jiménez Pérez, médico y especialista clínico e infectólogo del Instituto de Medicina Tropical “Pedro Kourí” (IPK), perteneciente al Comité independiente de monitoreo de datos, explicó que “este comité es el encargado de dar seguimiento a los ensayos clínicos en todas las fases de su ejecución, desde la preparación, la incorporación de los sujetos, el consentimiento informado y los criterios que se aplican de inclusión y exclusión.</p><p>“Nosotros vigilamos, sobre todo, la seguridad de los sujetos en primerísimo lugar y también estamos al tanto de los resultados de esa vacunación posterior. Emitimos los reportes intermedios de eficacia, seguridad e inmunogenicidad que son los tres aspectos importantes de la vacuna.</p><p>“También podemos hacer sugerencias a los promotores para realizar alguna modificación del protocolo. Y ante cualquier error, primero lo registramos y después notificamos al promotor de la vacuna. No todos los errores implican parar el estudio. Sin embargo, si ocurriera algo, tenemos la potestad para detenerlo hasta que se esclarezcan las causas”.</p><p>En relación con los ensayos hechos hasta el momento en niños, aclara que “hemos podido constatar que se han apegado a las buenas prácticas clínicas y que los datos obtenidos son confiables. Este es un estudio que cuenta con un equipo de investigadores pediatras con experiencia en realizar ensayos clínicos y eso nos da mucha tranquilidad porque ellos conocen de la actividad que realizamos”.</p><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=c3d8ab7671b0\" width=\"1\" />","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/716/1*0qaSVqbNmcChGjnNv4NvOA.jpeg\" /></figure><p>Por <a href=\"https://medium.com/u/5979310c414a\">Yanel Blanco Miranda</a>/Fotos: Alexander Isla Sáenz de Calahorra</p><p>Para Yanet González es un orgullo que su hija Camila haya sido seleccionada para participar en la fase I, del Ensayo Soberana Plus pediatría en convalecientes.</p><p>Como trabajadora del Instituto Finlay de Vacunas (IFV), conoce de la capacidad y profesionalidad de los investigadores que desarrollaron el inmunógeno, por lo que cuando se enteró del inicio de los ensayos en niños que habían padecido COVID-19, pidió a los encargados de conducirlos en el hospital Juan Manuel Márquez que tuvieran en cuenta a su pequeña.</p>","abstract_str":"Por Yanel Blanco Miranda/Fotos: Alexander Isla Sáenz de CalahorraPara Yanet González es un orgullo que su hija Camila haya sido seleccionada para participar en la fase I, del Ensayo Soberana Plus pediatría en convalecientes.Como trabajadora del Instituto Finlay de Vacunas (IFV), conoce de la capacidad y profesionalidad de los investigadores que desarrollaron el inmunógeno, por lo que cuando se enteró del inicio de los ensayos en niños que habían padecido COVID-19, pidió a los encargados de conducirlos en el hospital Juan Manuel Márquez que tuvieran en cuenta a su pequeña.","source":"Juventud Técnica"},{"id":"https://medium.com/p/fa9bad28e112","link":"https://medium.com/juventud-t%C3%A9cnica/lo-que-esconden-los-porcientos-vacunaci%C3%B3n-y-desigualdad-en-am%C3%A9rica-latina-fa9bad28e112?source=rss----a73e77235a02--covid19","title":"Lo que esconden los porcientos. Vacunación y desigualdad en América Latina","author":"Juventud Técnica","published":[2021,9,20,11,2,45],"updated":[2021,9,20,11,2,44],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/690/0*E9NnEq2mAuDPssw_.jpg\" /><figcaption>Foto: tomada de El Economista.net</figcaption></figure><p>Por Kenneth Fowler Berenguer</p><p>Durante más de un año hemos observado como el epicentro de la pandemia de la COVID-19 se desplaza. Primero fue Europa, luego América del Norte y ahora, más allá de que Estados Unidos continúa con una situación preocupante, la zona más afectada del planeta por esta enfermedad se encuentra en Latinoamérica.</p><p><a href=\"https://www.prensa-latina.cu/index.php?o=rn&amp;id=471597\">Las Américas continúa como la región más afectada por la Covid-19</a></p><p>La principal arma con que se cuenta para el combate contra el SARS-COV-2 son las distintas vacunas que se han desarrollado. <strong>Es necesario alcanzar altas tasas de vacunación para que sea posible observar resultados de peso en cuanto a la disminución de casos confirmados, hospitalizaciones y decesos. </strong>Este proceso, además, está signado por el tiempo pues se ha observado que pueden ocurrir mutaciones en el virus que lo vuelven más contagioso y/o resistente a tratamientos. <strong>En resumen, es necesario vacunar mucho y rápido</strong>.</p><p>En la región de América Latina la casi inexistente producción de vacunas propias (excluyendo, obviamente, el caso cubano), los subcontratos opresivos a que son sometidos los gobiernos por parte de las grandes farmacéuticas, los mecanismos fallidos (y en algunos casos engañosos) de distribución de vacunas y disputas políticas internas, entre otros, han dado al traste con que las coberturas de vacunación sean menores que las necesarias y, además, desiguales.</p><p>Basados en los datos de vacunación diaria, expertos han predicho que ninguno de los cinco países más afectados de la región (Brasil, Argentina, Colombia, México y Perú) <a href=\"https://es.unesco.org/news/covid-19-y-vacunacion-america-latina-y-caribe-desafios-necesidades-y-oportunidades\">logrará alcanzar un 70 por ciento de su población vacunada para fines de este año</a>. Hasta el 17 de septiembre Argentina presentaba una cobertura del 42,5 por ciento, Brasil del 36,5, México del 31,5, Colombia del 31 y Perú del 26,7.</p><p><strong>Mientras existen países con coberturas de vacunación superiores al 70 por ciento(Chile — 73), hay otros que apenas superan el uno y otros tantos no rebasan aún ese umbral (hasta el 17 de septiembre, Haití contaba con solo el 0,15 por ciento de su población totalmente vacunada)</strong>. Eso, tristemente, no debiera extrañarnos en la región más desigual del planeta.</p><p><a href=\"https://www.efe.com/efe/america/sociedad/la-pandemia-ratifica-a-america-latina-como-region-mas-desigual-del-mundo/20000013-4449977\">La pandemia ratifica a América Latina como la región más desigual del mundo</a></p><p><a href=\"https://www.ncbi.nlm.nih.gov/pmc/articles/PMC5972361/\">Expertos sugieren usar el calificativo de <em>sindemia</em></a>, o pandemia sinérgica, para designar enfermedades en las que, como es el caso de la COVID-19 (<a href=\"https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)32000-6/fulltext)\">)</a>, factores socioeconómicos que caracterizan las asimetrías presentes en la sociedad actual, atraviesan y tienen una <a href=\"https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)32000-6/fulltext\">relación estrecha con la prevalencia de la enfermedad</a>.</p><p>Sabemos que el coronavirus no entiende de etnia, sexo, estatus migratorio o clase social. No obstante, se ha observado que la enfermedad puede mostrar una mayor prevalencia en comunidades desfavorecidas, independientemente de la edad o la presencia de comorbilidades.</p><p><a href=\"https://www.mdpi.com/2673-9992/4/1/12\">Analysis of the Risk of Infection by COVID-19 Taking into Account the Social Determinants of Health in Bogotá between February and August 2020</a></p><p>Precisamente estos dos últimos factores han sido los que principalmente se han tenido en cuenta a la hora de diseñar los protocolos de inmunización de los distintos países. Todos se conciben atendiendo a la evidencia científica disponible hasta el momento; no obstante, no existe un estándar definido y mandatorio, por lo que se observan ligeras diferencias entre los distintos países en cuanto a la estratificación por grupos etarios, por ejemplo.</p><p>Otro criterio que ha tenido un gran peso ha sido el de priorizar a los trabajadores de la salud y, en general, aquel personal que tenga una implicación directa en el manejo y enfrentamiento a la pandemia. A pesar de que el término se ha vuelto tendencia en el mundo entero, más allá del personal médico y sanitario, no queda claro el estándar a través del cual determinar cuáles son los “trabajadores esenciales”.</p><p>Como se había mencionado, existen factores de diversa índole que colocan a poblaciones enteras en situación de vulnerabilidad con respecto a esta pandemia. Son por lo general grupos poblacionales que en situaciones normales también se encuentran en desventaja a la hora de acceder a cualquier servicio de salud.</p><p>El llamado que se les hace a los gobiernos de la región es a observar estas características propias de las poblaciones de cada país y diseñar esquemas de vacunación que puedan atender las diferencias, asimetrías y vulnerabilidades sociales que también se expresan en mayores peligros de contagio, complicación y muerte por COVID-19.</p><h4><strong>¿Han sido tenidos en cuenta estos elementos en los protocolos de vacunación del área?</strong></h4><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/990/1*dGKMHv2BnyrpPXM2amfigQ.png\" /><figcaption><a href=\"https://es.statista.com/grafico/24764/nivel-de-informalidad-laboral-en-latinoamerica/\">https://es.statista.com/grafico/24764/nivel-de-informalidad-laboral-en-latinoamerica/</a></figcaption></figure><p>Uno de los grupos que más preocupación genera es el de las personas que se encuentran participando en actividades laborales del sector informal, quienes, por lo general , encuentran dificultades para acceder a los servicios de salud, trabajan en ambientes no regulados y/o no debidamente higienizados, sin protección laboral que propicie y no penalice que se acuda a las instituciones asistenciales ante la aparición de síntomas, etc. Según la Organización Internacional del Trabajo (OIT), <a href=\"https://www.ilo.org/americas/temas/economía-informal/lang--es/index.htm\">en el área representan alrededor del 50 por ciento de la fuerza laboral activa</a>. Datos de la propia organización refieren que hasta 2019 existían en América Latina nueve países cuya tasa de trabajo informal sobrepasaba el 50 por ciento, con Bolivia a la cabeza con un porcentaje cercano al 85.</p><p>No obstante, Honduras fue el único de los países seleccionados de la región que contemplaba otorgar prioridad a este sector en la fase intermedia de su plan de vacunación. El personal de cuidados también se ha visto en esta situación. En específico los cuidadores domiciliarios de adultos mayores con discapacidad permanente solo se encuentran priorizados en las fases intermedias de los esquemas de vacunación de Colombia y Guatemala.</p><p>Otro tanto sucede con poblaciones afrodescendientes, miembros de la comunidad LGBTIQ+, pueblos originarios, comunidades rurales o fronterizas o personas en situación de migración, deslazados o refugiados. Hay que decir que muchas de ellas están siendo vacunadas de forma regular como parte de los esquemas de las distintas naciones, pero no se han aplicado criterios de priorización que atiendan a las vulnerabilidades reales que estos grupos enfrentan ante la COVID-19.</p><p>Un caso muy preocupante es el de Guatemala y cómo su esquema de vacunación reproduce desigualdades asociadas al nivel educacional y a la procedencia étnica. En un tuit del 11 de septiembre, Oxfam advertía que de las personas vacunadas hasta el 31 de julio en el país, 57 por ciento tenían estudios universitarios mientras solo el 9 por ciento no presentaba estudios.</p><blockquote class=\"twitter-tweet\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/oxfam_es/status/1436737551759552512\">@oxfam_es</a></p></blockquote><blockquote class=\"twitter-tweet\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/oxfam_es/status/1435953132970840078\">@oxfam_es</a></p></blockquote><p>Dos días antes, la propia organización había comentado que la cobertura de vacunación en el grupo de personas con educación superior se acercaba al 60 por ciento, mientras que menos del diez por ciento de personas con estudios primarios o inferiores habían sido inmunizadas.</p><p>Para esas fechas, a pesar de representar el 56 por ciento del total, la población ladina (se dice de aquellos mestizos entre españoles e indígenas) mostraba una cobertura de vacunación del 85, mientras que en el mismo periodo, solo el 14 por ciento de la población maya se había vacunado a pesar de representar el 42 por ciento de los habitantes del país.</p><p><strong>Si la disponibilidad material de inmunógenos es un problema, la percepción de la ciudadanía ante la vacunación y la adherencia al tratamiento también son factores que pueden tener un impacto sobre la cobertura real </strong>que se pueda alcanzar. Estos datos también muestran desigualdades subyacentes en la región, y se observa poca homogeneidad con valores que van desde el 43 por ciento de aceptación en Haití al 97 en Ecuador.</p><p><a href=\"https://pubmed.ncbi.nlm.nih.gov/33082575/\">A global survey of potential acceptance of a COVID-19 vaccine - PubMed</a></p><p>En Brasil, por ejemplo, a pesar de constituir la franja poblacional más afectada por la pandemia,<a href=\"https://www.frontiersin.org/articles/10.3389/fpsyt.2021.638359/full\"> las comunidades indígenas muestran una baja aceptación del proceso de vacunación</a>. Estos grupos se encuentran alejados de los circuitos fundamentales de los grandes medios de comunicación. Por tanto, urge desarrollar estrategias más efectivas de divulgación científica y promoción de salud que contemplen las características comunicativas de esas poblaciones.</p><p>Los movimientos antivacunas, con mensajes que muchas veces tienen tintes de fundamentalismo religioso y que, tristemente, en varias ocasiones se articulan con gobiernos de extrema derecha de la región, también lastran la confianza del público en la vacunación. Recientemente <em>Salud con Lupa</em>, plataforma digital de periodismo colaborativo dedicada a la salud pública en América Latina, denunciaba las nocivas actividades de estos grupos en Perú, que cuentan en algunos casos con espacios en medios de difusión locales.</p><p><a href=\"https://saludconlupa.com/noticias/los-grupos-antivacunas-trabajan-en-red-para-ganar-adeptos-en-la-pandemia/\">Ocho grupos antivacunas difunden mentiras en el Perú</a></p><p>Otros elementos concomitantes son las noticias falsas y los escándalos de corrupción asociados al acaparamiento y <a href=\"https://www.dw.com/es/covid-19-en-américa-latina-escándalos-de-corrupción-no-dan-tregua/a-58181894\">desvío de dosis de vacunas y otros insumos para el combate de la enfermedad</a>.</p><p>Todos estos elementos deben atenderse, pues si no se logran altas adherencias al tratamiento, no será posible alcanzar altas cuotas de vacunación y los pobladores de la región seguiremos en mayor peligro a la infección, la hospitalización y la muerte.</p><p>Comentábamos al inicio que se hace necesario vacunar mucho y rápido. A esto podríamos añadir que es necesario también vacunar completamente. Ya varios estudios han demostrado que los niveles de protección que ofrecen las vacunas con la primera dosis no son suficientes para combatir de manera efectiva al virus. Como la disponibilidad de vacunas escasea, y más en el área de América Latina, existe el riesgo real de que las personas no logren culminar en tiempo esquemas de vacunación que ya han comenzado.</p><p>Brasil, por ejemplo, ha anunciado recientemente que no continuará de momento la vacunación de adolescentes entre 12 y 17 años y ha recomendado no completar el esquema para aquellos que ya habían recibido una dosis, exceptuando el caso en que exista presencia de comorbilidades.</p><p><a href=\"https://www.telesurtv.net/news/brasil-no-vacunara-jovenes-contra-covid-20210916-0015.html\">Brasil no vacunará a jóvenes entre 12 y 17 años contra la Covid</a></p><p>Esto es preocupante por varias razones, la primera es que disminuye la percepción de riesgo. Por más informaciones que circulen por los distintos canales, <strong>haber recibido una dosis, aunque inmunológicamente sabemos que no protege completamente, contribuye a que las personas disminuyan su percepción de riesgo lo cual puede traer más contagios. </strong>Otra razón es que al no estar inmunizados completamente, y contraer el virus, este tiene más posibilidades de asimilar la formulación y mutar consecuentemente con <a href=\"https://jamanetwork.com/journals/jama/fullarticle/2776229\">una mayor resistencia a los fármacos</a>.</p><p>Además, y como expresión de la desigualdad imperante en el mundo, en regiones donde sí se estén alcanzando grandes coberturas, se prevé para el futuro que se comiencen a aplicar <em>boosters</em> periódicamente. Llegados a esa situación, si en el área no se han alcanzado altas coberturas de vacunación, podríamos estar en un escenario donde los “países centrales” apliquen regulaciones fronterizas en contra de la región.</p><h4><strong>¿Y la vacunación en Cuba?</strong></h4><p>Cuba presenta una diferencia fundamental en cuanto a la situación mencionada anteriormente. Y es que en el país producimos nuestras propias vacunas. ¿Cómo influye esto? En primer lugar, <strong>los científicos cubanos siempre han mencionado que el horizonte para el país es vacunar a la totalidadde la población</strong>. Las últimas proyecciones apuntan que, si se mantiene o incrementa el actual ritmo de vacunación, y el proceso transcurre sin mayores contratiempos, para finales de noviembre debe alcanzarse una cifra de alrededor del 90 por ciento de cobertura</p><p><a href=\"http://www.granma.cu/pensar-en-qr/2021-09-06/cuba-lidera-en-el-mundo-la-estadistica-de-inyecciones-diarias-por-cada-cien-habitantes-contra-la-covid-06-09-2021-23-09-29\">Cuba lidera en el mundo la estadística de inyecciones diarias por cada cien habitantes contra la COVID (+ Video)</a></p><p>Además, <a href=\"http://www.granma.cu/cuba/2021-08-12/por-que-cuba-no-se-asocio-al-fondo-covax-video\">no depender de mecanismos distributivos como COVAX </a>hace que no estemos sujetos a las fallas e incumplimientos en la distribución que se han observado para otros países de bajos ingresos. No obstante, existe el bloqueo, situación insoslayable que afecta objetivamente nuestra capacidad de producción de vacunas.</p><p>Como en el resto del orbe, <strong>el personal de la salud fue priorizado con estudios de intervención</strong>, en algunos casos paralelos a la realización de los ensayos clínicos Fase III de las formulaciones Abdala y el esquema heterólogo (SOBERANA 02 + SOBERANA Plus). Además, <strong>se han tenido en cuenta criterios epidemiológicos (edad, comorbilidades, existencia de focos o brotes localizados) para diseñar intervenciones poblacionales locales.</strong></p><p>Los parámetros de incidencia están siendo tenidos en cuenta para acometer la inmunización en el país, así es que provincias densamente pobladas y con situaciones epidemiológicas complejas como La Habana, Matanzas y Santiago de Cuba, fueron de los primeros territorios en comenzar la inmunización.</p><p><strong>Otra posibilidad que ofrece producir nuestras propias vacunas es la de poder culminar ensayos clínicos en población pediátrica con todos los estándares de calidad necesarios e incluir a esa franja de nuestra población en los esquemas de vacunación</strong>. No obstante, la situación continúa siendo compleja lo que denota la importancia de alcanzar cada vez más altas tasas de vacunación.</p><p>Recientemente, <em>JT</em> ha publicado en conjunción con el Ministerio de Salud Pública una herramienta interactiva que permite obtener un seguimiento pormenorizado de cómo marcha la vacunación por municipios en el país.</p><a href=\"https://medium.com/media/89294ce437ab3a97a004c8d6f6c58051/href\">https://medium.com/media/89294ce437ab3a97a004c8d6f6c58051/href</a><p>Estos datos, que no incluyen la vacunación pediátrica y los estudios de intervención, y que de momento se han presentado con un corte del 31 de agosto, reflejan que existían hasta esa fecha 68 municipios donde no había comenzado la vacunación, cifra que en los primeros días de septiembre ha ido decreciendo.</p><p>Al finalizar este texto, el país se aproxima al 40 por ciento de su población totalmente vacunada. No obstante, los números de nuevos contagios siguen preocupando, por lo que nunca podremos recalcar demasiado la importancia de complementar la vacunación con el estricto cumplimiento de las medidas para evitar el contagio.</p><p><em>Notas</em></p><p><em>* Los cálculos de las coberturas de vacunación se han realizado a partir de datos consultados en </em><a href=\"https://ourworldindata.org/covid-vaccinations\"><em>Our World in Data</em></a><em> el 17 de septiembre de 2021</em></p><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=fa9bad28e112\" width=\"1\" />","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/690/0*E9NnEq2mAuDPssw_.jpg\" /><figcaption>Foto: tomada de El Economista.net</figcaption></figure><p>Por Kenneth Fowler Berenguer</p><p>Durante más de un año hemos observado como el epicentro de la pandemia de la COVID-19 se desplaza. Primero fue Europa, luego América del Norte y ahora, más allá de que Estados Unidos continúa con una situación preocupante, la zona más afectada del planeta por esta enfermedad se encuentra en Latinoamérica.</p><p><a href=\"https://www.prensa-latina.cu/index.php?o=rn&amp;id=471597\">Las Américas continúa como la región más afectada por la Covid-19</a></p>","abstract_str":"Foto: tomada de El Economista.netPor Kenneth Fowler BerenguerDurante más de un año hemos observado como el epicentro de la pandemia de la COVID-19 se desplaza. Primero fue Europa, luego América del Norte y ahora, más allá de que Estados Unidos continúa con una situación preocupante, la zona más afectada del planeta por esta enfermedad se encuentra en Latinoamérica.Las Américas continúa como la región más afectada por la Covid-19","source":"Juventud Técnica"},{"id":"https://medium.com/p/ef63068fbff9","link":"https://medium.com/juventud-t%C3%A9cnica/voces-compartidas-lisandra-moreira-reci%C3%A9n-graduada-de-enfermer%C3%ADa-ef63068fbff9?source=rss----a73e77235a02--covid19","title":"Voces compartidas:  Lisandra Moreira, recién graduada de enfermería","author":"Juventud Técnica","published":[2021,9,17,13,18,51],"updated":[2021,9,17,13,18,51],"summary":"<h3>Voces compartidas: Lisandra Moreira, recién graduada de enfermería</h3><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*RxsVO_vZKdhH9CRgBQWqNg.jpeg\" /></figure><p>Por <a href=\"https://medium.com/u/1a2c20b40731\">Magda Iris Chirolde</a></p><p><strong>Voces compartidas </strong>surgió de la necesidad de dar a conocer la labor de los médicos cubanos en su propia voz, mientras avanzaba la COVID-19. Para ello <em>Juventud Técnica</em> fue reuniendo los testimonios de varios integrantes del personal de salud de la Isla que se encuentroban fuera del país en misiones solidarias.</p><p>Hoy muchos de los miembros de la brigada Henry Reeve están ofreciendo su aporte especializado en las provincias más golpeadas por la pandemia. <em>JT </em>trae sus historias y vivencias.</p><p><em>Escucha el testimonio o lee la transcripción más abajo.</em></p><a href=\"https://medium.com/media/1299a9e62b520f37dc6bb2e40a364794/href\">https://medium.com/media/1299a9e62b520f37dc6bb2e40a364794/href</a><p><em>Son momentos duros y gratificantes, porque te enseñan, te hacen grande. Sufrimos mucho cuando fallece un paciente. Ese es un dolor que, aunque muchos piensen que al personal de salud se le endurece el corazón, pues no, no es así. Nosotros sentimos el dolor ajeno.</em></p><p>Lo dice la enfermera Lisandra Moreira Sánchez, quien se encuentra hoy en la provincia de Artemisa atendiendo a quienes enferman de COVID-19. Con sus 27 años de edad le ha tocado desempeñar un papel importante dentro de su profesión. El escenario para la recién graduada no es el mismo del que pudo haber sido años atrás.</p><p><em>El pasado 11 de julio se realizaron actos vandálicos a todo lo largo y ancho del país. Fue mi primera experiencia laboral, un poco dura. Yo, aterrada, pues el centro donde me encontraba trabajando lo querían intervenir, pero al final no sucedió. Sin embargo, estas personas tumbaron tres postes de corrientes y dejaron el centro y todos los alrededores sin fluido eléctrico.</em></p><p><em>Cuando recibimos la noticia, por supuesto que nos asustamos mucho, pero nuestra prioridad era la seguridad de nuestros pacientes, pues para eso estábamos allí, para hacer gala de nuestra profesión, que no es más que brindar cuidados y salvar vidas.</em></p><p>En el mes de marzo, Lisandra fue positiva al SARS-CoV-2 y también ha perdido a personas queridas por la enfermedad. La noticia de que iría a Matanzas, cuando en ese territorio aumentaron los casos de COVID-19 en el mes de julio, la tomó por sorpresa, .</p><p><em>Ese día me encontraba haciendo mi prueba estatal de la carrera. Cuando terminé, mis compañeros fueron a verme, a felicitarme y me dicen lo que sucedió, lo que habían dicho en una reunión. Automáticamente me dirigí hacia mi facultad y les dije que la primera en encabezar la lista iba a ser yo, aunque ya otros estudiantes ya habían dado su paso al frente.</em></p><p><em>Me imaginaba a lo que me iba a dirigir, lo que iba a enfrentar, pero no lo supe hasta el momento en el que realmente lo toqué con mis manos. Para mí significó mucho, un gran paso en mi carrera profesional, recién graduada. Todavía no había adquirido mi título hasta el tres de septiembre. Durante mis cinco años de la carrera trabajé con pacientes complicados, estables, pero nunca había visto ese sufrimiento, ese dolor de los pacientes que le daban las noticias estando en el centro de aislamiento de que había perdido a un familiar.</em></p><p>A Lisandra la consuela el apoyo de sus padres, amistades y compañeros de trabajo. “Todo cuidado es poco”, dice ella. Su llamado es a seguir cuidándose y a confiar en que todo pasará.</p><p><em>Sabemos que tenemos que curar sobre todo las almas, porque hay mucho desespero en la población y tenemos que tener calma, porque no nos cansamos de decir que Cuba no está sola y que ninguna de las provincias de nuestro país está sola. Vamos a seguir para adelante para que este pueblo tenga la satisfacción de decir el día de mañana lo logramos y lo vencimos y vamos a rehacer nuestras vidas, y nos vamos a abrazar, pero hay que tener confianza, percepción del riesgo, hay que tener fe de que todo se va a dar y que vamos a salir adelante.</em></p><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=ef63068fbff9\" width=\"1\" />","abstract":"<h3>Voces compartidas: Lisandra Moreira, recién graduada de enfermería</h3><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*RxsVO_vZKdhH9CRgBQWqNg.jpeg\" /></figure><p>Por <a href=\"https://medium.com/u/1a2c20b40731\">Magda Iris Chirolde</a></p><p><strong>Voces compartidas </strong>surgió de la necesidad de dar a conocer la labor de los médicos cubanos en su propia voz, mientras avanzaba la COVID-19. Para ello <em>Juventud Técnica</em> fue reuniendo los testimonios de varios integrantes del personal de salud de la Isla que se encuentroban fuera del país en misiones solidarias.</p><p>Hoy muchos de los miembros de la brigada Henry Reeve están ofreciendo su aporte especializado en las provincias más golpeadas por la pandemia. <em>JT </em>trae sus historias y vivencias.</p>","abstract_str":"Voces compartidas: Lisandra Moreira, recién graduada de enfermeríaPor Magda Iris ChiroldeVoces compartidas surgió de la necesidad de dar a conocer la labor de los médicos cubanos en su propia voz, mientras avanzaba la COVID-19. Para ello Juventud Técnica fue reuniendo los testimonios de varios integrantes del personal de salud de la Isla que se encuentroban fuera del país en misiones solidarias.Hoy muchos de los miembros de la brigada Henry Reeve están ofreciendo su aporte especializado en las provincias más golpeadas por la pandemia. JT trae sus historias y vivencias.","source":"Juventud Técnica"},{"id":"https://medium.com/p/c7770cd6339e","link":"https://medium.com/juventud-t%C3%A9cnica/sesion%C3%B3-encuentro-t%C3%A9cnico-entre-expertos-cubanos-y-de-la-oms-ops-relacionado-con-vacunas-cubanas-c7770cd6339e?source=rss----a73e77235a02--covid19","title":"Sesionó encuentro relacionado con vacunas entre expertos cubanos y de la OMS/OPS","author":"Juventud Técnica","published":[2021,9,17,0,9,47],"updated":[2021,9,17,0,42,8],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/960/0*vHUYAOF4AKqEeo82\" /><figcaption>(Foto: Biocubafarma)</figcaption></figure><p>En la mañana de este jueves 16 de septiembre sesionó el primer encuentro técnico oficial entre expertos cubanos y los expertos de la OMS/OPS, <strong>relacionado con el desarrollo de las Vacunas Cubanas contra la COVID-19</strong>.</p><p>Según<a href=\"https://www.facebook.com/BioCubaFarma/photos/pcb.2625024564459968/2625023531126738\"> informó Biocubafarma en su perfil de Facebook</a>, el encuentro fue presidido por la Dra. Mariângela Simão, Subdirectora General de la Organización Mundial de la Salud, para el acceso a Medicinas, Vacunas y Farmacéuticos y contó con la participación del Dr. Jarbas Barbosa Da Silva, Subdirector de la Organización Panamericana de la Salud (OPS).</p><blockquote class=\"twitter-tweet\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/BioCubaFarma/status/1438502361350094871\">@BioCubaFarma</a></p></blockquote><p>Asimismo, por la parte cubana, presidió el encuentro el Dr. Eulogio Pimentel Vázquez, Vicepresidente de BioCubaFarma. Además de los expertos del Instituto Finlay de Vacunas (IFV) y el Centro de Ingeniería Biotecnológica (CIGB), también participó la Directora de la Autoridad Regulatoria Cubana, CECMED.</p><p>Agrega la publicación que durante el encuentro, la Dra. Verena Muzio González, Directora de Investigaciones Clínicas del (CIGB), <strong>presentó los resultados obtenidos de durante los ensayos clínicos con la vacuna Abdala y el Dr. Vicente Verez Bencomo, Director general del IFV, presentó los resultados de las vacunas Soberana 02, Soberana Plus</strong>.</p><p>Por su parte, la Directora del CECMED ofreció<strong> información sobre el proceso de certificación de las Buenas Prácticas Clínicas y las Buenas Prácticas de Fabricación</strong>.</p><blockquote class=\"twitter-tweet\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/BioCubaFarma/status/1438583606620868611\">@BioCubaFarma</a></p></blockquote><p>Reseña la fuente que una vez presentado los resultados de las vacunas cubanas alcanzados hasta el presente, <strong>se acordaron los próximos pasos para dar continuidad al proceso de reconocimiento</strong> <strong>por esta Organización.</strong></p><p>Asimismo, el Dr. Jarbas Barbosa Da Silva, Subdirector de la (OPS), “reconoció el esfuerzo y los resultados de Cuba en el desarrollo de las vacunas contra la Covid19 y habló de la importancia de contar con estas vacunas para nuestra región y el mundo”.</p><p>Este primer encuentro fue valorado de excelente y fructífero por las partes, concluye la nota.</p><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=c7770cd6339e\" width=\"1\" />","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/960/0*vHUYAOF4AKqEeo82\" /><figcaption>(Foto: Biocubafarma)</figcaption></figure><p>En la mañana de este jueves 16 de septiembre sesionó el primer encuentro técnico oficial entre expertos cubanos y los expertos de la OMS/OPS, <strong>relacionado con el desarrollo de las Vacunas Cubanas contra la COVID-19</strong>.</p><p>Según<a href=\"https://www.facebook.com/BioCubaFarma/photos/pcb.2625024564459968/2625023531126738\"> informó Biocubafarma en su perfil de Facebook</a>, el encuentro fue presidido por la Dra. Mariângela Simão, Subdirectora General de la Organización Mundial de la Salud, para el acceso a Medicinas, Vacunas y Farmacéuticos y contó con la participación del Dr. Jarbas Barbosa Da Silva, Subdirector de la Organización Panamericana de la Salud (OPS).</p><blockquote class=\"twitter-tweet\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/BioCubaFarma/status/1438502361350094871\">@BioCubaFarma</a></p>","abstract_str":"(Foto: Biocubafarma)En la mañana de este jueves 16 de septiembre sesionó el primer encuentro técnico oficial entre expertos cubanos y los expertos de la OMS/OPS, relacionado con el desarrollo de las Vacunas Cubanas contra la COVID-19.Según informó Biocubafarma en su perfil de Facebook, el encuentro fue presidido por la Dra. Mariângela Simão, Subdirectora General de la Organización Mundial de la Salud, para el acceso a Medicinas, Vacunas y Farmacéuticos y contó con la participación del Dr. Jarbas Barbosa Da Silva, Subdirector de la Organización Panamericana de la Salud (OPS). — @BioCubaFarma","source":"Juventud Técnica"},{"id":"https://medium.com/p/3816a94cd220","link":"https://medium.com/juventud-t%C3%A9cnica/c%C3%B3mo-marcha-la-vacunaci%C3%B3n-en-cuba-por-municipios-3816a94cd220?source=rss----a73e77235a02--covid19","title":"¿Cómo marcha la vacunación en Cuba por municipios?","author":"Juventud Técnica","published":[2021,9,16,18,15,1],"updated":[2021,9,16,18,26,0],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*-lOk4cZm1PmQYtWXzOnQnw.png\" /></figure><blockquote>En coordinación con el Ministerio de Salud Pública (MINSAP) JT comenzará a ofrecer datos desglosados de cómo avanza la vacunación. En este caso, se concentra en la inmunización en adultos y se reporta la información disponible hasta el 31 de agosto de 2021.</blockquote><a href=\"https://medium.com/media/db8276a09ab6edcd80a4ca4dc9d90769/href\">https://medium.com/media/db8276a09ab6edcd80a4ca4dc9d90769/href</a><a href=\"https://medium.com/media/46cd29b72e0edada705079c09f73187c/href\">https://medium.com/media/46cd29b72e0edada705079c09f73187c/href</a><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=3816a94cd220\" width=\"1\" />","abstract":"<figu","abstract_str":"<figu","source":"Juventud Técnica"},{"id":"https://medium.com/p/87aaece96a0b","link":"https://medium.com/juventud-t%C3%A9cnica/c%C3%B3mo-marcha-en-el-mundo-la-vacunaci%C3%B3n-contra-la-covid-19-en-ni%C3%B1os-y-adolescentes-87aaece96a0b?source=rss----a73e77235a02--covid19","title":"¿Cómo marcha en el mundo la vacunación contra la COVID-19 en niños y adolescentes?","author":"Juventud Técnica","published":[2021,9,14,21,51,1],"updated":[2021,9,14,22,2,49],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*yx5vd8xXiYaAWrXX.jpg\" /><figcaption>Foto: tomada de Semana.com</figcaption></figure><p>Por <a href=\"https://medium.com/u/5979310c414a\">Yanel Blanco Miranda</a></p><p>Ya son más de una decena los <a href=\"https://www.eluniverso.com/noticias/internacional/doce-paises-de-la-region-ya-empezaron-la-vacunacion-de-menores-contra-el-covid-19-nota/\">países de América Latina que vacunan a sus menores</a> de entre 12 y 17 años contra la COVID-19: Argentina, Colombia, Chile, El Salvador, Costa Rica, Ecuador, Paraguay, Panamá, República Dominicana, Perú, Uruguay y Cuba. En su mayoría con el fármaco de Pfizer, llamado ahora Comirnaty.</p><p><strong>Sin embargo, debido a la escasez de inmunógenos, la mayoría decidió priorizar a los que presentan comorbilidades.</strong> <a href=\"https://www.larepublica.co/economia/conozca-como-avanza-el-plan-de-vacunacion-contra-el-covid-19-por-edades-en-colombia-3227516\">Colombia</a>, por ejemplo, pese a incorporar a los menores entre 12 y 15 años en el Plan Nacional de Vacunación, decidió en un principio vacunar solo a aquellos con enfermedades preexistentes.</p><p>Ya para agosto se había decidido incluir a toda la población de 12 a 19 años y datos recientes indican que al menos el 3,3 por ciento completó su esquema de inmunización.</p><p>De igual manera, refieren que con los grupos de niños realizarán jornadas de vacunación en los colegios, como se hizo en las universidades.</p><p>En junio, <a href=\"https://cnnespanol.cnn.com/2021/08/03/que-paises-de-america-latina-han-comenzado-vacunar-a-menores-de-edad-contra-el-covid-19/\">Uruguay</a> (primero en la región) ya había empezado a vacunar a sus adolescentes; mientras Chile lo hacía a finales de ese mismo mes. Por su parte, Brasil y México, a pesar de aprobar el uso de vacunas para esos rangos de edades, todavía esperarán unos meses.</p><p>En Perú la inmunización inició a mediados de julio con Pfizer. <strong>Hasta el momento solo se ha vacunado a población entre 12 y 17 años con cáncer y aún no existe una fecha establecida para comenzar con aquellos que no presentan enfermedades previas</strong>.</p><p>También en julio, El Salvador, Costa Rica, Ecuador, Paraguay, Panamá y República Dominicana empezaron a inmunizar a menores con comorbilidades. Sin embargo, en días recientes, anunciaron que se extenderá a todos por igual.</p><p>Por su parte, <strong>las autoridades sanitarias de </strong><a href=\"https://www.france24.com/es/am%C3%A9rica-latina/20210907-chile-aprueba-vacunacion-covid19-menores-edad\"><strong>Chile</strong></a><strong>, aprobaron este seis de septiembre el uso de la vacuna Sinovac para niños de seis años en adelante</strong>, por lo que se convierte en el primer país en Suramérica en aprobar el esquema de vacunación para la población de esta edad.</p><p>Anteriormente esta nación había certificado el uso de Pfizer/BioNTech para mayores de 12 años y 654 mil 53 han recibido al menos una dosis desde mayo.</p><p>Otro país que bajará el rango de edad para inmunizar a sus pequeños es <a href=\"https://www.eluniverso.com/noticias/ecuador/este-lunes-13-se-inicia-la-vacunacion-contra-el-covid-19-para-adolescentes-de-entre-12-y-15-anos-inmunizacion-a-personas-rezagadas-sera-en-centros-de-salud-nota/\">Ecuador</a> y en octubre empieza a vacunar a niños de seis a once años. Mientras se continúa poniendo la dosis correspondiente a los adolescentes de 12 a 15.</p><h4>Cuba: acceso para todos</h4><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*UAFrt0ySFvJEbMI5\" /></figure><p>La inmunización de los menores de 18 años comenzó a principios de este mes en el archipiélago, con lo que se convirtió en la primera nación en realizar una campaña de vacunación masiva contra el nuevo coronavirus en la población pediátrica.</p><p>Según explicó la Dra. María Elena Soto, jefa del Departamento de Atención Primaria de Salud del Ministerio de Salud Pública, <strong>“la vacunación inició en los años terminales el día tres de septiembre y ya prácticamente está concluida la primera dosis.</strong></p><p>“Luego, el cinco de septiembre empezó la inmunización de niños y adolescentes de dos a 18 años en Cienfuegos y el ocho de este mes, en la Isla de la Juventud. En otras provincias inició el viernes 10 en las edades de 11 a 18 años. Este proceso se irá extendiendo durante esta semana a todo el país.</p><p>De igual forma, la Dra. Soto, subrayó que “ha sido un reto desde el punto de vista organizativo. Es un proceso que se ha estado colegiando entre el Ministerio de Educación y el de Salud Pública para garantizar la vacunación de este grupo poblacional”.</p><p>En relación a las inquietudes de los padres, señaló que “en principio la mayor parte de los niños y adolescentes deben ser vacunados, excepto los que, en estos momentos, tengan alguna enfermedad infecciosa aguda.</p><p><strong>“Tampoco deben vacunarse quienes tengan padecimientos crónicos y estén siendo tratados con esteroides a altas dosis, tratamiento oncológico (quimioterapia…) y lo esté recibiendo ahora y los que hayan enfermado por COVID-19</strong>”.</p><p>En el caso de los convalecientes, comentó que “una vez que se apruebe y avance en la vacunación con Soberana Plus en los adultos, posteriormente estaremos inmunizando a los niños, después de transcurridos dos meses de la enfermedad”.</p><p><strong>Con respecto a los alérgicos al tiomersal, explicó que también recibirán sus dosis, pues se han producido lotes que no contienen el preservo</strong>. En el trascurso de este mes se les comunicará a los padres y cada una de las escuelas cuándo comenzará ese proceso.</p><blockquote class=\"twitter-tweet\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/ACN_Cuba/status/1433828276930326532\">@ACN_Cuba</a></p></blockquote><p>En relación con aquellos jóvenes de 17 y 18 años que no asisten a la escuela, la jefa del Departamento de Atención Primaria de Salud, aclaró que, “todos los adolescentes, aunque no estén vinculados directamente al proceso docente también serán vacunados.</p><p>“Han sido organizados a través de las áreas de salud los listados de estos jóvenes y deben incorporarse a estos vacunatorios. No se nos debe quedar ningún niño o joven, hasta estas edades que estamos planteando, sin vacunar.</p><p>“En caso de encontrarse en otros lugares fuera de sus provincias, se comunica a la escuela, al área de salud y se vacuna. Incluso, si después de la primera dosis viaja, entonces va con su tarjeta al vacunatorio y se pone las otras dos dosis”.</p><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=87aaece96a0b\" width=\"1\" />","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/0*yx5vd8xXiYaAWrXX.jpg\" /><figcaption>Foto: tomada de Semana.com</figcaption></figure><p>Por <a href=\"https://medium.com/u/5979310c414a\">Yanel Blanco Miranda</a></p><p>Ya son más de una decena los <a href=\"https://www.eluniverso.com/noticias/internacional/doce-paises-de-la-region-ya-empezaron-la-vacunacion-de-menores-contra-el-covid-19-nota/\">países de América Latina que vacunan a sus menores</a> de entre 12 y 17 años contra la COVID-19: Argentina, Colombia, Chile, El Salvador, Costa Rica, Ecuador, Paraguay, Panamá, República Dominicana, Perú, Uruguay y Cuba. En su mayoría con el fármaco de Pfizer, llamado ahora Comirnaty.</p><p><strong>Sin embargo, debido a la escasez de inmunógenos, la mayoría decidió priorizar a los que presentan comorbilidades.</strong> <a href=\"https://www.larepublica.co/economia/conozca-como-avanza-el-plan-de-vacunacion-contra-el-covid-19-por-edades-en-colombia-3227516\">Colombia</a>, por ejemplo, pese a incorporar a los menores entre 12 y 15 años en el Plan Nacional de Vacunación, decidió en un principio vacunar solo a aquellos con enfermedades preexistentes.</p>","abstract_str":"Foto: tomada de Semana.comPor Yanel Blanco MirandaYa son más de una decena los países de América Latina que vacunan a sus menores de entre 12 y 17 años contra la COVID-19: Argentina, Colombia, Chile, El Salvador, Costa Rica, Ecuador, Paraguay, Panamá, República Dominicana, Perú, Uruguay y Cuba. En su mayoría con el fármaco de Pfizer, llamado ahora Comirnaty.Sin embargo, debido a la escasez de inmunógenos, la mayoría decidió priorizar a los que presentan comorbilidades. Colombia, por ejemplo, pese a incorporar a los menores entre 12 y 15 años en el Plan Nacional de Vacunación, decidió en un principio vacunar solo a aquellos con enfermedades preexistentes.","source":"Juventud Técnica"},{"id":"https://medium.com/p/54406c9a6463","link":"https://medium.com/juventud-t%C3%A9cnica/voces-compartidas-dix%C3%A1n-hern%C3%A1ndez-enfermero-intensivista-54406c9a6463?source=rss----a73e77235a02--covid19","title":"Voces compartidas: Dixán Hernández, enfermero intensivista.","author":"Juventud Técnica","published":[2021,9,6,11,2,36],"updated":[2021,9,6,11,2,34],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*N9hg_rfIICZ4O6_Xcsnbcw.jpeg\" /></figure><p>Por <a href=\"https://medium.com/u/1a2c20b40731\">Magda Iris Chirolde</a></p><p><strong>Voces compartidas </strong>surgió de la necesidad de dar a conocer la labor de los médicos cubanos en su propia voz, mientras avanzaba la COVID-19. Para ello <em>Juventud Técnica</em> fue reuniendo los testimonios de varios integrantes del personal de salud de la Isla que se encuentroban fuera del país en misiones solidarias.</p><p>Hoy muchos de los miembros de la brigada Henry Reeve están ofreciendo su aporte especializado en las provincias más golpeadas por la pandemia. <em>JT </em>trae sus historias y vivencias.</p><p><em>Escucha el testimonio o lee la transcripción más abajo.</em></p><p><strong>El enfermero intensivista Dixán Hernández Martínez no dudó en decir que sí. El 10 de julio dejó atrás a su familia en Pinar del Río, para enfrentar a la COVID-19 en la provincia Matanzas y revertir el tenso panorama sanitario que vivió ese territorio.</strong></p><a href=\"https://medium.com/media/bfe6916b217d9c05e56f9106c4eaf207/href\">https://medium.com/media/bfe6916b217d9c05e56f9106c4eaf207/href</a><p><em>Desde ese día que llegamos sobre las 10 de la noche comenzamos a trabajar en el militar donde había un índice grande de contagio. Fue algo impactante llegar y ver a compañeros nuestros que estaban positivos a la COVID. Pero aún así dimo el paso al frente y esa noche comenzamos a trabajar.<br /><br />El trabajo era bien fuerte, de hecho, se llegó a trabajar hasta un enfermero por 40, por 50 pacientes, porque en ese momento no había llegado todo el grupo de apoyo. Trabajamos en varios hospitales y centros de aislamientos. Luego pasé a la coordinación de la misión y también apoyé a mis compañeros ahí cuando hacía falta.</em></p><p><em>Para mí esto fue una buena experiencia muy bonita y a la vez muy triste. Bonita porque conocimos a muchas personas buenas y triste porque vimos caer a muchos amigos, hermanos de compañeros nuestros que estaban ahí, que estaban con nosotros en la misión y de sus provincias los llamaban los familiares que algunos de sus hermanos fallecieron, que falleció su papá. Aun así, después de ir a sus provincias, regresaron y se incorporaron a la misión con esa tristeza en el alma, pero con el paso al frente, ahí firmes. Sentimos la buena satisfacción de ver cómo a tantas personas les salvamos la vida con nuestro apoyo, con nuestro granito de arena, incorporados ahí con los matanceros.</em></p><p>Transcurridos los días, la letalidad en Matanzas comenzó a disminuir. Muchos colaboradores médicos apoyaron a la provincia luego de cumplir, recientemente, misión internacionalista en varios países. Ahora se encuentran en Pinar del Río para seguir enfrentando a la enfermedad.</p><p><em>Estamos aquí esperando que Pinar del Río baje la letalidad que tiene y que ojalá sea bien pronto, que todo vuelva a la normalidad. Los cubanos necesitamos que este país vuelva a la normalidad y volver a ser el país que éramos antes.</em></p><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=54406c9a6463\" width=\"1\" />","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1024/1*N9hg_rfIICZ4O6_Xcsnbcw.jpeg\" /></figure><p>Por <a href=\"https://medium.com/u/1a2c20b40731\">Magda Iris Chirolde</a></p><p><strong>Voces compartidas </strong>surgió de la necesidad de dar a conocer la labor de los médicos cubanos en su propia voz, mientras avanzaba la COVID-19. Para ello <em>Juventud Técnica</em> fue reuniendo los testimonios de varios integrantes del personal de salud de la Isla que se encuentroban fuera del país en misiones solidarias.</p><p>Hoy muchos de los miembros de la brigada Henry Reeve están ofreciendo su aporte especializado en las provincias más golpeadas por la pandemia. <em>JT </em>trae sus historias y vivencias.</p>","abstract_str":"Por Magda Iris ChiroldeVoces compartidas surgió de la necesidad de dar a conocer la labor de los médicos cubanos en su propia voz, mientras avanzaba la COVID-19. Para ello Juventud Técnica fue reuniendo los testimonios de varios integrantes del personal de salud de la Isla que se encuentroban fuera del país en misiones solidarias.Hoy muchos de los miembros de la brigada Henry Reeve están ofreciendo su aporte especializado en las provincias más golpeadas por la pandemia. JT trae sus historias y vivencias.","source":"Juventud Técnica"},{"id":"https://medium.com/p/b7a11cb5264f","link":"https://medium.com/juventud-t%C3%A9cnica/covid-19-qu%C3%A9-ocurre-con-la-inmunizaci%C3%B3n-de-adolescentes-y-ni%C3%B1os-b7a11cb5264f?source=rss----a73e77235a02--covid19","title":"COVID-19: ¿Qué ocurre con la inmunización de adolescentes y niños?","author":"Juventud Técnica","published":[2021,9,2,15,56,51],"updated":[2021,9,2,16,7,7],"summary":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/700/1*bfivE8z0SO_60Zee6PCuQw.png\" /><figcaption>Foto: tomada de Granma</figcaption></figure><p>Por <a href=\"https://medium.com/u/5979310c414a\">Yanel Blanco Miranda</a></p><p>La escasez de suministros de vacunas contra la COVID-19, ha propiciado que recientemente la <a href=\"https://www.who.int/es\">Organización Mundial de la Salud</a> (OMS), pidiera una moratoria sobre las dosis de refuerzo hasta finales de septiembre, para poder inmunizar al menos, al diez por ciento de la población de cada país.</p><p>También recomendó que antes de proceder a la vacunación de niños y adolescentes, las naciones que hayan logrado una elevada cobertura vacunal, compartan sus recursos.</p><p>Según el organismo, la <a href=\"https://actualidad.rt.com/actualidad/395995-oms-revisa-postura-vacunacion-ninos-covid\">campaña de vacunación</a> debe realizarse con menos urgencia si los menores no forman parte de un grupo de riesgo, porque tienden a tolerar mejor el padecimiento que los adultos.</p><p>Datos aportados por la OMS reflejan que, hasta el 18 de febrero de 2021, había al menos siete vacunas distintas (Pfizer, Moderna, AstraZeneca, Sinopharm…) siendo administradas en diferentes países, priorizando en todos los casos a las personas vulnerables.</p><p>No obstante, el cuatro de agosto <a href=\"https://www.who.int/es/director-general/speeches/detail/who-director-general-s-opening-remarks-at-the-media-briefing-on-covid-4-august-2021\">Tedros Adhanom Ghebreyesus</a>, director general de la OMS mencionaba, <a href=\"https://www.who.int/es/director-general/speeches/detail/who-director-general-s-opening-remarks-at-the-media-briefing-on-covid-4-august-2021\">en una rueda de prensa</a> relacionada con la COVID-19, la crítica situación que vivía Uganda, África debido a esta enfermedad. Y decía que esperaba que las vacunas pudieran llegar a diferentes partes de esa nación.</p><p>De igual manera, subrayaba que aun cuando la pandemia se propaga, millones de personas en el mundo tienen que desplazarse de sus lugares de residencia para trabajar y ganarse la vida, pues viven con lo justo.</p><p>“Estas poblaciones necesitan vacunas urgentemente, especialmente los trabajadores de la salud, las personas mayores y otros grupos vulnerables”.</p><p>Durante la rueda de prensa, el director general de la OMS también señalaba que, “hasta el momento se han administrado más de cuatro mil millones de dosis de vacunas en todo el mundo. Más del 80 por ciento de ellas se han distribuido en países de ingreso alto y mediano alto, a pesar de que representan menos de la mitad de la población mundial.</p><p>“Mientras cientos de millones de personas siguen esperando su primera dosis, algunos países ricos avanzan hacia las dosis de refuerzo. Entiendo la preocupación de todos los gobiernos por proteger a sus poblaciones de la variante Delta, pero no podemos aceptar que los países que ya han utilizado la mayor parte del suministro mundial de vacunas utilicen aún más, mientras las personas más vulnerables del mundo siguen estando desprotegidas”.</p><h4><strong>Cuba vacunará a los más pequeños</strong></h4><p>Contrario a lo que se pensaba al inicio de la pandemia, los niños y adolescentes contraen la COVID-19, pueden transitar a formas graves de la enfermedad y en algunos casos morir. Igualmente, son potenciales transmisores del coronavirus.</p><p>El 20 de agosto <a href=\"http://www.granma.cu/cuba-covid-19/2021-08-22/que-nos-falta-para-entender-que-los-ninos-y-adolescentes-no-son-inmunes-ante-el-sars-cov-2-22-08-2021-15-08-24\">José Ángel Portal Miranda</a>, ministro de Salud Pública (Minsap) alertaba en su página de Facebook que “ya pasan de 95 mil 100 las niñas y niños contagiados, y de cinco mil 900 los menores de un año, mientras que los adolescentes enfermos de la COVID-19 han superado los 30 mil en todo el territorio nacional”.</p><p>Mientras la Dra. Lissette del Rosario López González, jefa del Grupo Nacional de Pediatría del Minsap, refería que entre las <a href=\"http://www.granma.cu/cuba/2021-07-22/advierten-sobre-secuelas-de-la-covid-19-en-ninos-y-adolescentes-video\">secuelas más comunes dejadas por la enfermedad</a>, “estaban las afecciones cardiovasculares como la miocarditis (inflamación del músculo cardiaco) y la pericarditis (inflamación de la capa exterior que recubre el corazón), hipertrofias de ventrículos, sudoraciones profusas, hipertensión arterial y arritmias, presentes incluso en los infantes más pequeños”.</p><p>Asimismo apuntó, “se han descrito algunas alteraciones neurológicas y dentro de ellas se ha visto la encefalitis, así como daño renal e intestinal, siendo las diarreas el cuadro más frecuente, asociándose también la pérdida del gusto y la anorexia”.</p><p>Entonces, en este complejo escenario lo más recomendable sería vacunar a los niños y adolescentes. Con la inmunización se evitaría que este grupo poblacional transitara a formas graves de enfermedad, la muerte y reduciría la incidencia de infección en la comunidad. La morbilidad y mortalidad de la covid pediátrica, por rara que sea debe intentar reducirse o evitarse por completo.</p><p>No obstante, disímiles son las dudas y preocupaciones de los padres en relación a la inmunización de los pequeños, pues debido a la premura por tener un medicamento capaz de frenar la trasmisión, prevenir la enfermedad sintomática y evitar la muerte se han acelerado procedimientos que por lo general duran hasta 15 años.</p><p>Según la OMS para incluir a la <a href=\"https://www.paho.org/es/noticias/16-6-2021-vacunacion-contra-covid19-poblacion-infantil\">población infantil en el proceso de vacunación</a> debe contarse con evidencia científica de seguridad y eficacia en estos grupos poblacionales. De igual forma, disponer de la autorización de uso del organismo regulatorio nacional para ese grupo de edad, así como de dosis suficientes para este fin.</p><p>Las vacunas salvan cada año millones de vidas. Su función es entrenar y preparar las defensas naturales del organismo para detectar y combatir a los virus y bacterias seleccionados. Por lo que, si el cuerpo es expuesto a esos gérmenes patógenos, estará listo para destruirlos y eludir la enfermedad.</p><p>La experiencia acumulada en Cuba en este sentido, ha permitido crear fármacos seguros y que cumplen este propósito, no solo en estos tiempos de pandemia.</p><p>Tal es el caso de las vacunas Abdala y Soberana 02 y Plus, con las que <strong>en la actualidad se realizan los ensayos clínicos pediátricos Ismaelillo y Soberana-Pediatría</strong>. Estos inmunógenos demostraron, en adultos, una alta seguridad, inmunogenicidad y eficacia, por lo que se prevé ocurra lo mismo con los infantes.</p><p>Con respecto al Ensayo clínico Ismaelillo, realizado en Camagüey, la fase III en adolescentes de 12 a 18 años concluyó, mientras la fase II del estudio en niños de tres a once años fue aprobada recientemente.</p><p>Por su parte, <a href=\"http://www.granma.cu/cuba-covid-19/2021-08-04/extienden-ensayo-clinico-ismaelillo-a-ninos-de-3-a-11-anos-04-08-2021-11-08-52\">Soberana-Pediatría</a> que utiliza un esquema heterólogo de dos dosis de Soberana 02 y una de Plus, se desarrolla satisfactoriamente, al decir de la Dra. Meiby Rodríguez, directora de Investigaciones Clínicas del Instituto de Vacunas Finlay.</p><p>En relación a estos ensayos, la Dra. María Elena Soto Entenza, jefa del Departamento de Atención Primaria de Salud del Minsap mencionó en el espacio Mesa Redonda que, “es necesario que las personas conozcan las bondades que tienen las vacunas que recibirán nuestros niños y adolescentes.</p><p><strong>“En el grupo de 12 a 18 años casi el 93 por ciento, solo con dos dosis de Soberana 02, ya había respondido de una manera importante a la elevación del título de anticuerpos. Incluso los de tres a once solo el uno por ciento no respondió a esta elevación de títulos de anticuerpos. Una respuesta superior a la que tuvieron los adultos.</strong></p><p>“Cuando a esto sumamos la tercera dosis se incrementa aún más el título de anticuerpos, lo que provoca que la respuesta inmune tenga mayor calidad. Entonces, por todos los resultados obtenidos, <strong>se trabaja arduamente en la autorización del uso de emergencia para las edades pediátricas y poder aplicar Abdala y Soberana en la población de dos a 18 años”.</strong></p><p>De igual forma, la directiva del Minsap se refirió a la estrategia de vacunación trazada para completar el esquema de vacunación a estos grupos etarios en todo el país.</p><blockquote class=\"twitter-tweet\"><p>&#x200a;&mdash;&#x200a;<a href=\"https://twitter.com/FinlayInstituto/status/1433102256069660675\">@FinlayInstituto</a></p></blockquote><p>“Previa al inicio del curso escolar se concibe la aplicación de las tres dosis de Abdala o Soberana, lo que significa que los niños y adolescentes van a quedar inmunizados antes que comience la escuela de manera presencial.</p><p>“Esto ha requerido que se adopten un grupo de medidas organizativas, en un trabajo conjunto entre el Ministerio Salud Pública y el de Educación como videoconferencias, reuniones con grupos de expertos de ambos sectores en cada uno de los territorios. Teniendo en cuenta, las características de las provincias y la situación epidemiológica.</p><p><strong>“La población infantil ha sido dividida en tres grupos y se ha previsto el proceso de vacunación, como mismo se ha estado haciendo desde el mes de marzo, cumpliendo las buenas prácticas clínicas. Con el nivel de seguridad que lleva, la selección, certificación y recertificación de los vacunatorios según los protocolos establecidos.</strong></p><p>Al respecto de los alérgicos al tiomersal, la Dra. María Elena Soto aseguró que “van a ser vacunados, pues en el mes de septiembre dispondremos de las monodosis necesarias. Mientras que aquellos que fueron positivos a la COVID-19, una vez que se avance en la inmunización de los adultos convalecientes, empezaremos con los niños.</p><p><strong>“En este momento se preparan las diferentes evaluaciones de los expedientes y toda la documentación correspondiente, para poder presentar este estudio a nuestra autoridad regulatoria”.</strong></p><p>Por su parte, la Dra. Ena Elsa Velázquez Cobiella, ministra de Educación apuntó que “se han establecido tres grupos de vacunación, que incluyen a los estudiantes del INDER y de cultura.</p><p>“La vacunación iniciará en los primeros días de septiembre, con Abdala, en los estudiantes de duodécimo grado, tercer año de la Educación Técnica y Profesional y tercero y cuarto año de la Formación Pedagógica.</p><p>“Mientras para los estudiantes en las edades entre 12 y 18 años, comenzará el cinco de septiembre con el esquema heterólogo Soberana 02. Se incluirán en este grupo los alumnos de sexto grado.</p><p>“Los niños de la educación primaria que constituyen el tercer grupo, empezarán la inmunización alrededor del 15 de septiembre”.</p><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1023/1*-tpWWiLRjLd7ELqBpvqDLg.jpeg\" /></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1023/1*V8q3ZnQmJes6wPA23gp4rw.jpeg\" /></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1023/1*C_EtnI1wR5DU1zU5gfAwRQ.jpeg\" /></figure><figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/1023/1*Twn0uK21tDpFpJi1QW5h-g.jpeg\" /><figcaption>(Carrusel: ACN)</figcaption></figure><h4><strong>Vacunación de niños y adolescentes en el mundo</strong></h4><p>Las vacunas desarrolladas en el mundo no están disponibles para todos los grupos poblacionales. Según los documentos técnicos que acompañan a estos medicamentos, excepto Pfizer que puede aplicarse en edades de 12 años en adelante, las demás no han culminado los estudios de seguridad e inmunogenicidad para esas edades.</p><p>Eso ha llevado a que cada país, determine un plan de vacunación para los adolescentes y niños en dependencia de la vacuna que posean y la urgencia con que la necesiten.</p><p>Al respecto, en Reino Unido las vacunas no se recomiendan para menores de 16 años, solo se considerará en caso de pacientes con neurodiscapacidades graves o los que tienen un mayor riesgo de contraer una infección y enfermar a causa de ella.</p><p>La Administración de Medicinas y Alimentos de Estados Unidos (FDA, por sus siglas en inglés) otorgó la aprobación a la vacuna contra la COVID-19 de Pfizer para personas de 16 años o más. Se espera que pronto se apruebe para los niños de 12 a 15 años. Las vacunas Moderna y Janssen solo se recomiendan para mayores de 18.</p><p>Canadá plantea que puede valorarse la vacunación con Comirnaty de la farmacéutica Pfizer/BioNTech, en niños a partir de los 12 años con comorbilidad de riesgo y que residan en instituciones colectivas. Sin embargo, eso exige una labor de evaluación individualizada y discusión de pros y contras con la familia y el paciente, cuando sea posible.</p><p>En España el tema está en dependencia de lo que decidan las comunidades autónomas. Al menos Andalucía, Asturias, Comunidad Valenciana, Galicia y Murcia valoran la opción de individualizar el uso de Comirnaty o de las demás, en niños y adolescentes con trastornos neurológicos y cognitivos (incluido el síndrome de Down). En algunos casos, limitándolas a la franja de edad de 12–15 años o 12–17 según la vacuna.</p><p>En el caso de Alemania, la Comisión Permanente de Vacunación (Stiko) recomienda la vacunación contra la COVID-19 para los menores de 12 a 17 años solo en condiciones muy específicas, como enfermedades graves.</p><p>América Latina está empezando a vacunar contra el SARS-CoV-2 a los menores de 18 años. A los países de Chile, Uruguay o República Dominicana se suma ahora Argentina, que planea inocular a jóvenes de 13 a 17 años en agosto.</p><p>Por su parte, Pfizer/BioNTech sigue realizando ensayos clínicos para ver cómo funcionan sus preparados en niños menores de 12 años. La farmacéutica ha dicho que la vacuna para los niños más pequeños recién podría estar disponible a finales de año o a comienzos de 2022.</p><p>Mientras, Moderna, cuya vacuna está autorizada para mayores de 18 años, ha solicitado la autorización de uso de emergencia para adolescentes de 12 a 17. Espera disponer de datos sobre niños más pequeños a finales de este año.</p><p>Si quiere conocer más sobre las vacunas contra la COVID-19 recomendadas por la OMS:</p><ul><li><a href=\"https://www.paho.org/es/vacunas-contra-covid-19/preguntas-frecuentes-vacunas-contra-covid-19\">Preguntas frecuentes: Vacunas contra la COVID-19</a></li><li><a href=\"https://www.who.int/es/emergencies/diseases/novel-coronavirus-2019/covid-19-vaccines/advice?fbclid=IwAR0RWV56lFbc7KJhboPV-yjRoXcKNaEDtwFU_2nMPHFnlPFOsXhRQ5tP6pk\">Consejos para el público sobre la COVID-19: Vacunarse</a></li><li><a href=\"https://www.unicef.org/uruguay/historias/lo-que-tenes-que-saber-sobre-la-vacuna-contra-el-covid-19\">Lo que tenés que saber sobre la vacuna contra el COVID-19</a></li></ul><img alt=\"\" height=\"1\" src=\"https://medium.com/_/stat?event=post.clientViewed&amp;referrerSource=full_rss&amp;postId=b7a11cb5264f\" width=\"1\" />","abstract":"<figure><img alt=\"\" src=\"https://cdn-images-1.medium.com/max/700/1*bfivE8z0SO_60Zee6PCuQw.png\" /><figcaption>Foto: tomada de Granma</figcaption></figure><p>Por <a href=\"https://medium.com/u/5979310c414a\">Yanel Blanco Miranda</a></p><p>La escasez de suministros de vacunas contra la COVID-19, ha propiciado que recientemente la <a href=\"https://www.who.int/es\">Organización Mundial de la Salud</a> (OMS), pidiera una moratoria sobre las dosis de refuerzo hasta finales de septiembre, para poder inmunizar al menos, al diez por ciento de la población de cada país.</p><p>También recomendó que antes de proceder a la vacunación de niños y adolescentes, las naciones que hayan logrado una elevada cobertura vacunal, compartan sus recursos.</p>","abstract_str":"Foto: tomada de GranmaPor Yanel Blanco MirandaLa escasez de suministros de vacunas contra la COVID-19, ha propiciado que recientemente la Organización Mundial de la Salud (OMS), pidiera una moratoria sobre las dosis de refuerzo hasta finales de septiembre, para poder inmunizar al menos, al diez por ciento de la población de cada país.También recomendó que antes de proceder a la vacunación de niños y adolescentes, las naciones que hayan logrado una elevada cobertura vacunal, compartan sus recursos.","source":"Juventud Técnica"}]}